/* Localized versions of Info.plist keys */

CFBundleName = "Importer un raster…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importer un raster… version 1.2, Copyright 2016 Carte Blanche Conseil.";